Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-oppfordrer-til-visninger-av-den-samiske-versjonen-av-frost-ii.html.tmx
Source language: nob
Languages: sme

source: PRM: Oppfordrer til visninger av den samiske versjonen av Frost II
sme: PRD: Ávžžuha čájehit Jikŋon II filmma sámegillii

source: Sametingspresident Aili Keskitalo oppfordrer kinoer rundt om i hele landet til å sette opp visninger av den nordsamiske versjonen av Frost II - eller Jikŋon II.
sme: Sámediggepresideanta Aili Keskitalo ávžžuha kinoid miehtá riikka čájehit davvisámegielat veršuvnna filmmas Jikŋon II.

source: 2019 er FNs internasjonale år for urfolksspråk og hva passer bedre enn at Disney-oppfølgeren Frost II kommer i en samisk versjon.
sme: 2019 lea ON riikkaidgaskasaš álgoálbmotgiellajahki ja mii heive vel buorebut go dat ahte Disney-čuovvu Jikŋon II boahtá sámegillii.

source: Filmen er inspirert av det samiske og har blitt til gjennom et tett og vellykket samisk-amerikansk samarbeid.
sme: Filbma lea dahkkojuvvon sámevuođa vuođul ja lea šaddan lávga sámi-amerihkalaš ovttasbarggu bokte mii lihkostuvai.

source: Filmen har førpremiere 14. desember og premiere 25. desember.
sme: Filmma ovdal čájeheapmi lea juovlamánu 14. b. ja premieara lea juovlamánu 25. b.

source: – Det som er svært gledelig er at den nordsamiske versjonen har premiere samtidig som de nordiske språkene.
sme: – Hui illudahtti lea dat go davvisámegielat veršuvnnas lea vuosttaš čájeheapmi oktanaga davviriikkalaš gielaiguin.

source: Det betyr at den samiske versjonen er del av oppmerksomheten og alt det en premiere bringer med seg.
sme: Dát mearkkaša dan ahte sámi veršuvdna lea oassi fuomášumis ja buot maid vuosttaš čájálmas mielddisbuktá.

source: Jeg vil rose Walt Disney Animation Studios for å synliggjøre og anerkjenne samisk språk på denne måten, sier sametingspresidenten.
sme: Mun rámiidan Walt Disney Animation Studios go oainnusmahttá ja dohkkeha sámegiela dieinna lágiin, dadjá sámediggepresideanta.

source: Flere steder er det allerede planlagt visninger av den samiske versjonen.
sme: Ollu sajiin lea juo plánejuvvon sámegielat filmma čájeheapmi.

source: Sametingspresidenten oppfordrer flere til å sette opp visninger.
sme: Sámediggepresideanta ávžžuha eambbogiid čájehit filmma.

source: – Jeg oppfordrer flere kinoer til å sette opp visninger av den nordsamiske versjonen.
sme: – Mun ávžžuhan eanet kinoid čájehit davvisámegielat filmma.

source: Der det er en mindre samisk befolkning kan det være lurt å gå i dialog med de lokale samiske miljøene for å finne passende visningsdatoer.
sme: Gos leat unnit sámi álbmot, de sáhttá leat vuogas gulahallat báikkálaš sámi birrasiiguin gávdnan dihtii heivvolaš čájehanbeivviid.

source: Både bygdekinoer og større kinoer bør alle kjenne sin besøkelsestid, sier sametingspresident Aili Keskitalo.
sme: Sihke gilikinot ja stuorát kinot berrejit buohkat dovdat sin oahppaladdanáiggi, dadjá sámediggepresideanta Aili Keskitalo.

source: Kontaktperson: Politisk rådgiver Eirik Larsen, mob. 970 80 217
sme: Oktavuođaolmmoš: Politihkalaš ráđđeaddi Eirik Larsen, mob. 970 80 217
